[AllHP]
Item0=修練者的治癒藥水
Item1=治癒藥水
Item2=強力治癒藥水
Item3=終極治癒藥水
Item4=濃縮體力恢復劑
Item5=濃縮強力體力恢復劑
Item6=濃縮終極體力恢復劑
Item7=古代體力恢復劑
Item8=古代強力體力恢復劑
Item9=古代終極體力恢復劑
Item10=羽化的 濃縮體力恢復劑
Item11=羽化的 濃縮強力體力恢復劑
Item12=羽化的 濃縮終極體力恢復劑
Item13=羽化的 古代體力恢復劑
Item14=羽化的 古代強力體力恢復劑
Item15=羽化的 古代終極體力恢復劑
Item16=兔子的肝
Item17=羽化的 兔子的肝
Item18=初級治癒術/MME
Item19=中級治癒術/MME
Item20=高級治癒術/MME
Item21=全部治癒術/MME
Item22=生命的祝福/M
Item23=魔法卷軸 (初級治癒術)/IME
Item24=魔法卷軸 (中級治癒術)/IME
Item25=魔法卷軸 (高級治癒術)/IME
Item26=生命的祝福/M
HPMP0=心靈轉換/M
HPMP1=魂體轉換/M
HPMP2=艾草年糕
HPMP3=羽化的 艾草年糕
HPMP4=月餅
HPMP5=福月餅

[AllState]
Item0=╠═修練者的道具═╣
Item1=0_修練者的自我加速藥水
Item2=2_修練者的名譽貨幣
Item3=73_修練者的巧克力蛋糕
Item4=369_修練者的牛排
Item5=370_修練者的煎鮭魚
Item6=371_修練者的火雞
Item7=372_修練者的養生的雞湯
Item8=╠═══常用道具═══╣
Item9=0_自我加速藥水
Item10=0_強化 自我加速藥水
Item11=0_羽化的 強化綠色藥水
Item12=11_伊娃的祝福
Item13=2_名譽貨幣
Item14=2_勇敢藥水
Item15=2_羽化的 勇敢藥水
Item16=2_精靈餅乾
Item17=2_羽化的 精靈餅乾
Item18=2_惡魔之血
Item19=2_羽化的 惡魔之血
Item20=2_生命之樹果實
Item21=73_巧克力蛋糕
Item22=73_羽化的 巧克力蛋糕
Item23=3_慎重藥水
Item24=38_加速魔力回復藥水
Item25=1_未使用
Item26=1_未使用
Item27=╠═══常用技能═══╣
Item28=4_保護罩/M
Item29=0_加速術/MME
Item30=47_負重強化/M
Item31=12_神聖武器/ME
Item32=9_體魄強健術/ME
Item33=10_通暢氣脈術/ME
Item34=13_祝福魔法武器/ME
Item35=╠═══王族技能═══╣
Item36=25_灼熱武器/M
Item37=26_閃亮之盾/M
Item38=27_勇猛意志/M
Item39=╠═══騎士技能═══╣
Item40=64_增幅防禦/M
Item41=65_尖刺盔甲/M
Item42=70_堅固防護/M
Item43=71_反擊屏障/M
Item44=╠═══妖精技能═══╣
Item45=14_魔法防禦/M
Item46=15_屬性防禦/M
Item47=17_淨化精神/M
Item48=16_單屬性防禦/M
Item49=◆◆◆地妖屬性◆◆◆
Item50=6_大地防護/M
Item51=8_鋼鐵防護/M
Item52=56_體能激發/M
Item53=7_大地的護衛/M
Item54=◆◆◆火妖屬性◆◆◆
Item55=18_火焰武器/ME
Item56=19_舞躍之火/M
Item57=20_烈炎武器/M
Item58=58_屬性之火/M
Item59=66_能量激發/M
Item60=72_烈焰之魂/M
Item61=◆◆◆水妖屬性◆◆◆
Item62=46_生命之泉/MME
Item63=57_水之元氣/MME
Item64=68_水之防護/MME
Item65=◆◆◆風妖屬性◆◆◆
Item66=21_風之神射/MME
Item67=22_暴風之眼/M
Item68=23_暴風神射/M
Item69=24_風之疾走/M
Item70=╠═══法師技能═══╣
Item71=0_強力加速術/M
Item72=40_狂暴術/MME
Item73=41_聖結界/MME
Item74=42_神聖疾走/M
Item75=43_絕對屏障/M
Item76=44_靈魂昇華/M
Item77=393_魔法屏障/M
Item78=╠═══黑妖技能═══╣
Item79=29_附加劇毒/MME
Item80=344_影之防護/M
Item81=30_燃燒鬥志/M
Item82=31_雙重破壞/M
Item83=33_毒性抵抗/M
Item84=34_力量提升/M
Item85=35_敏捷提升/M
Item86=36_迴避提升/M
Item87=37_行走加速/M
Item88=32_暗影閃避/M
Item89=╠═══龍騎士技能═══╣
Item90=2_血之渴望/M
Item91=107_龍之護鎧/M
Item92=113_致命身軀/M
Item93=112_覺醒：法利昂/M
Item94=109_覺醒：安塔瑞斯/M
Item95=115_覺醒：巴拉卡斯/M
Item96=╠═══幻術士技能═══╣
Item97=116_鏡像/M
Item98=118_幻覺：歐吉/ME
Item99=120_專注/ME
Item100=121_幻覺：巫妖/ME
Item101=123_耐力/ME
Item102=126_幻覺：鑽石高崙/ME
Item103=128_洞察/ME
Item104=130_幻覺：化身/ME
Item105=╠═══魔法娃娃═══╣
Item106=★1階魔法娃娃★
Item107=82_魔法娃娃：木頭
Item108=82_魔法娃娃：肥肥
Item109=82_魔法娃娃：雪怪
Item110=82_魔法娃娃：野狼寶寶
Item111=82_魔法娃娃：奎斯坦修
Item112=82_魔法娃娃：石頭高崙
Item113=★2階魔法娃娃★
Item114=82_魔法娃娃：長老
Item115=82_魔法娃娃：雪人
Item116=82_魔法娃娃：美人魚
Item117=82_魔法娃娃：亞力安
Item118=82_魔法娃娃：小思克巴
Item119=82_魔法娃娃：熔岩高崙
Item120=★3階魔法娃娃★
Item121=82_魔法娃娃：巨人
Item122=82_魔法娃娃：飛龍
Item123=82_魔法娃娃：黑長者
Item124=82_魔法娃娃：鑽石高崙
Item125=82_魔法娃娃：思克巴女皇
Item126=82_魔法娃娃：食人妖精王
Item127=★4階魔法娃娃★
Item128=82_魔法娃娃：巫妖
Item129=82_魔法娃娃：吸血鬼
Item130=82_魔法娃娃：艾莉絲
Item131=82_魔法娃娃：獨眼巨人
Item132=82_魔法娃娃：幻象眼魔
Item133=82_魔法娃娃：騎士范德
Item134=82_魔法娃娃：木乃伊王
Item135=★5階魔法娃娃★
Item136=82_魔法娃娃：克特
Item137=82_魔法娃娃：墮落
Item138=82_魔法娃娃：惡魔
Item139=82_魔法娃娃：莫提斯
Item140=82_魔法娃娃：巴蘭卡
Item141=82_魔法娃娃：巴風特
Item142=82_魔法娃娃：死亡騎士
Item143=82_魔法娃娃：冰之女王
Item144=╠═══魔法料理═══╣
Item145=369_強壯的牛排
Item146=370_敏捷的煎鮭魚
Item147=371_炭烤的火雞
Item148=372_養生的雞湯
Item149=627_特別的水果沙拉
Item150=665_特別的鱷魚肉排
Item151=675_特別的烤巨王龜肉
Item152=667_特別的烤奇異鸚鵡
Item153=623_特別的漂浮之眼肉排
Item154=676_特別的幼龍翅膀串燒
Item155=╠═══魔法卷軸═══╣
Item156=41_魔法卷軸 (聖結界)/IME
Item157=41_羽化的 魔法卷軸 (聖結界)/IME
Item158=44_魔法卷軸 (靈魂昇華)/IME
Item159=47_魔法卷軸 (負重強化)/IME
Item160=393_魔法卷軸 (魔法屏障)/IME
Item161=393_羽化的 魔法卷軸 (魔法屏障)/IME
Item162=10_魔法卷軸 (通暢氣脈術)/IME
Item163=╠═══濃縮藥水═══╣
Item164=0_濃縮加速藥水
Item165=11_濃縮呼吸藥水
Item166=2_濃縮森林藥水
Item167=2_濃縮勇敢藥水
Item168=481_濃縮藍色藥水
Item169=476_濃縮慎重藥水

[AllPolymorphs]
Item0=妖魔5_lv1 orc_11328
Item1=小惡魔15_lv1 lesser demon_11367
Item2=狼人15_lv1 werewolf_11340
Item3=妖魔鬥士_lv1 orc fighter_11339
Item4=骷髏30_lv1 skeleton_11329
Item5=克特51_lv1 black knight chief_11365
Item6=庫曼51_lv1 cargo_11361
Item7=黑暗騎士55_lv1 dark knight_11380
Item8=銀光騎士60_lv1 silver knight_11384
Item9=黃金騎士65_lv1 sword master_11388
Item10=白金騎士70_lv1 arch knight_11392
Item11=德雷克5_lv1 dreik_11359
Item12=布雷哲51_lv1 blaze_11360
Item13=刺客首領55_lv1 assassin master_11366
Item14=黑暗刺客55_lv1 dark shadow_11381
Item15=銀光刺客60_lv1 silver shadow_11385
Item16=黃金刺客65_lv1 shadow master_11389
Item17=白金刺客70_lv1 arch assassin_11393
Item18=火焰弓箭手5_lv1 fire bowman_11369
Item19=妖魔弓箭手15_lv1 orc archer_11331
Item20=妖魔巡守30_lv1 orc scout_11342
Item21=黑暗巡守55_lv1 dark ranger_11382
Item22=銀光巡守60_lv1 silver ranger_11386
Item23=黃金巡守65_lv1 arrow master_11390
Item24=白金巡守70_lv1 arch scouter_11394
Item25=黑暗妖精警衛(弓)50_lv1 darkelf thief_11353
Item26=黑暗精靈55_lv1 darkelf_11378
Item27=長者15_lv1 elder_11332
Item28=黑長者30_lv1 dark elder_11377
Item29=黑法師50_lv1 black wizard_11370
Item30=黑暗法師55_lv1 dark magister_11383
Item31=銀光法師60_lv1 silver magister_11387
Item32=黃金法師65_lv1 wizardry master_11391
Item33=白金法師70_lv1 arch magister_11395
Item34=波若斯妖魔法師70_lv70 phonos master_10625
Item35=巴風特75_lv75 jin baphomet_11364
Item36=侏儒30_lv1 dwarf_11333
Item37=亞力安50_lv1 cockatrice_1052
Item38=巴列斯75_lv1 beleth_11379
Item39=都達馬拉妖魔5_lv1 dudamara orc_11330
Item40=黑暗妖精運送員30_lv1 lv1 darkelf carrier_3659
Item41=黑暗妖精警衛(矛)50_lv1 darkelfspear_11351
Item42=夜巡55_lv1 lv1 night watch_11447
Item43=黑騎士55_lv1 lv1 black knight_14325
Item44=波若斯妖魔矛70_lv70 phonos lance_10620
Item45=狂暴將軍75_lv75 lance master_12237
Item46=真狂暴將軍80_lv80 lance master_15534
Item47=真狂暴將軍82_lv82 lance master_15537
Item48=真狂暴將軍84_lv84 lance master_15539
Item49=波若斯妖魔長劍70_lv70 phonos knight_10622
Item50=波若斯妖魔雙刀70_lv70 phonos assassin_10619
Item51=波若斯妖魔弓70_lv70 phonos bow_10624
Item52=真死亡騎士75_lv75 jin death knight_12702
Item53=黑暗刺客75_lv75 dark shadow_11381
Item54=真黑暗妖精75_lv75 jin darkelf_13346
Item55=真死亡騎士80_lv80 jin death knight_12681
Item56=真刺客80_lv80 silver shadow_15866
Item57=高等精靈80_lv80 high elf_15814
Item58=巴風特80_lv80 baphomet master_15545
Item59=警衛矛-綠色80_lv80 guard spear green_15531
Item60=警衛弓-綠色80_lv80 guard archer green_15528
Item61=真死亡騎士82_lv82 jin death knight_13153
Item62=真刺客82_lv82 shadow master_11385
Item63=精靈狩使82_lv82 owen_18472
Item64=巴風特82_lv82 baphomet master_15548
Item65=警衛矛-藍色82_lv82 guard spear blue_15832
Item66=警衛弓-藍色82_lv82 guard archer blue_15830
Item67=真死亡騎士84_lv84 jin death knight_13152
Item68=真刺客84_lv84 arch assassin_15868
Item69=精靈聖使84_lv84 owen_18477
Item70=巴風特84_lv84 baphomet master_15550
Item71=警衛矛-紅色84_lv84 guard spear red_15833
Item72=警衛弓-紅色84_lv84 guard archer red_15831
PolyItem0=變形卷軸

[AllAntidote]
Item0=修練者的解毒藥水
Item1=解毒藥水
Item2=翡翠藥水
Item3=安特之樹枝
Item4=解毒術/MME

[AllLoadStone]
Item0=提煉魔石

[AllRepairItem]
Item0=磨刀石

[AllSaturateItem]
Item0=肉

[AllSmeltItem]
Item0=溶解劑

[AllMoveItem]
Item0=瞬間移動卷軸

[UserConfig]
LastOnlineServer=5